export const ml: { [key: string]: string } = {
  "Register now": "രജിസ്റ്റർ ചെയ്യുക",
  "Your name": "പേര്",
  "Email address": " ഇമെയിൽ",
  "Phone number": "ഫോൺ നമ്പർ",
  "Your preferred stream": "നിങ്ങൾ തിരഞ്ഞെടുത്ത സ്ട്രീം",
  "Join us now": "രജിസ്റ്റർ ചെയ്യുക",
  "USEFUL LINKS": "ഉപയോഗപ്രദമായ ലിങ്കുകൾ",
  CONTACT: "ബന്ധപ്പെടുക",
  Home: "ഹോം",
  About: "എബൌട്ട്",
  Programs: "പ്രോഗ്രാമുകൾ",
  Register: "രജിസ്റ്റർ",
  "Copyright: Mission KAS": "പകർപ്പവകാശം: മിഷൻ കെഎഎസ്",
  "feature-t":
    "നിങ്ങളുടെ സ്വപ്നങ്ങൾ യാഥാർത്ഥ്യമാക്കുന്നതിന് നന്നായി ചിട്ടപ്പെടുത്തിയ പഠന പദ്ധതി",
  "feature-d":
    "500+ മണിക്കൂറിലധികം തത്സമയ ക്ലാസുകളുള്ള മുഴുവൻ കെഎഎസ് സിലബസും ഉൾക്കൊള്ളുന്ന പ്രിലിംസ്, മെയിൻസ് ടെസ്റ്റ് സീരീസ്, വിപുലമായ കോച്ചിംഗ്, മെന്റർഷിപ്പ്.",
  "feature-1-t":
    "പ്രിലിംസ് ടെസ്റ്റ് സീരീസും ഇന്റൻസീവ് മെയിൻസ് ഉത്തര റൈറ്റിംഗ് പരിശീലനവും.",
  "feature-1-d":
    "സ്കോറുകളുടെ ട്രാക്കിംഗും വിശകലനവും ഉള്ള പ്രിലിംസ്. വിശദമായ വിശകലനവും ഫീഡ്‌ബാക്കും ഉള്ള തീവ്രമായ മെയിൻസ് ഉത്തരം എഴുതാനുള്ള പരിശീലനം. ടെസ്റ്റ് സീരീസ്, പരീക്ഷയ്‌ക്കുള്ള പ്രാക്ടീസ് ടെസ്റ്റുകൾ, പ്രിലിംസ് മോഡലിലെ പ്രതിവാര മൊഡ്യൂൾ തിരിച്ചുള്ള ക്ലാസ് ടെസ്റ്റുകൾ, പരീക്ഷയ്ക്ക് മുമ്പുള്ള മുഴുവൻ-ദൈർഘ്യ ടെസ്റ്റ് സീരീസ് എന്നിവ ഇതിൽ ഉൾപ്പെടും",
  "feature-2-t": "സഹായകരമായ മെന്റർഷിപ്പ് സർക്കിളുകൾ",
  "feature-2-d":
    "ക്ലാസ് റൂം കോച്ചിംഗ് വ്യക്തിഗത പരിചരണത്താൽ സമ്പുഷ്ടമാണ്, കൂടാതെ കോഴ്‌സ് സമയത്ത്, സംശയ നിവാരണത്തിനും ഉത്തര രചനാ തിരുത്തലുകൾക്കും പ്രിലിമിനും മെയിൻ സ്ട്രാറ്റജി തയ്യാറാക്കലിനും മെന്റർമാരുടെ മാർഗ്ഗനിർദ്ദേശം ലഭ്യമാകും",
  "feature-3-t": "വിദഗ്ധ ഫാക്കൽറ്റി",
  "feature-3-d":
    "മുഴുവൻ സിലബസും ഉൾക്കൊള്ളുന്ന ക്ലാസുകൾ കൈകാര്യം ചെയ്യുന്നത് മത്സര പരീക്ഷകളിലെ പരിചയസമ്പന്നരായ അധ്യാപകരാണ്",
  "feature-4-t": "സമഗ്രവും സമഗ്രവുമായ പഠന സാമഗ്രികൾ",
  "feature-4-d":
    "ഇവ എല്ലായ്‌പ്പോഴും അപ്‌ഡേറ്റ് ചെയ്യുന്നതും KAS പരീക്ഷയ്ക്ക് പ്രസക്തവുമാണ്",
  "feature-5-t": "റെക്കോർഡ് ചെയ്ത ക്ലാസുകൾ",
  "feature-5-d":
    "വിദ്യാർത്ഥിക്ക് നഷ്‌ടമായ ഏത് ക്ലാസുകൾക്കും, റെക്കോർഡുചെയ്‌ത സെഷനുകൾ ഞങ്ങളുടെ പ്ലാറ്റ്‌ഫോമിൽ ലഭ്യമാകും",
  "feature-6-t": "ഉൾക്കൊള്ളുന്ന പഠനം",
  "feature-6-d":
    "ഭിന്നശേഷിയുള്ള വിദ്യാർത്ഥികൾക്കിടയിൽ പഠന പ്രക്രിയ സുഗമമാക്കുന്നതിന് പ്രത്യേക അധ്യാപകരുടെയും സാങ്കേതികവിദ്യയുടെയും സേവനങ്ങൾ",
  "Get connected with us on social networks:":
    "Get connected with us on social networks:",
  "AR building, D-28, D-street, Sasthamangalam, Trivandrum, Kerala 695010":
    "AR building, D-28, D-street, Sasthamangalam, Trivandrum, Kerala 695010",
  "hero-t":
    "KAS പരീക്ഷയിൽ വിജയിക്കാൻ ആഗ്രഹിക്കുന്നവർക്ക് സമർത്ഥവും കേന്ദ്രീകൃതവുമായ പരിശീലനം.",
  "highlight-t": "ഞങ്ങളോടൊപ്പം നിങ്ങളുടെ KAS തയ്യാറെടുപ്പ് ആരംഭിക്കുക",
  "highlight-d":
    "മികച്ച കോച്ചിംഗും മികച്ച പഠന സാമഗ്രികളും ഉറപ്പാക്കിക്കൊണ്ട് വിദ്യാർത്ഥികൾക്ക് കെഎഎസ് പരീക്ഷ ഫലപ്രദമായും കാര്യക്ഷമമായും ഉത്സാഹത്തോടെയും ആസൂത്രണം ചെയ്യാൻ ആവശ്യമായ എല്ലാ കാര്യങ്ങ ങ്ങൾക്കും പറ്റുന്ന ഒരു അന്തരീക്ഷം മിഷൻ കെഎഎസ് ഉണ്ടാക്കുന്നു.മിഷൻ കെ‌എ‌എസിലെ സൗകര്യങ്ങൾ സമഗ്രമായി പരീക്ഷിക്കുകയും പരിഷ്‌ക്കരിക്കുകയും ചെയ്തവയായതിനാൽ ഞങ്ങളുടെ വിദ്യാർത്ഥികൾക്ക് കെ‌എ‌ സ് നേടാനുള്ള യാത്ര എളുപ്പകരവും, ശരിക്കും പ്രാധാന്യമുള്ള കാര്യങ്ങളിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കാനുമാകും.",
  "program-t": "ഞങ്ങളുടെ വരാനിരിക്കുന്ന പ്രോഗ്രാമുകൾ",
  "program-d":
    "കേരളത്തിലെ തിരുവനന്തപുരത്ത് KAS കോച്ചിംഗിനായി ഞങ്ങൾ മികച്ച ക്ലാസുകൾ വാഗ്ദാനം ചെയ്യുന്നു. ഞങ്ങളുടെ വിദഗ്ധർ രൂപപ്പെടുത്തിയ തന്ത്രങ്ങൾ നിങ്ങൾക്ക് മറ്റുള്ളവരെക്കാൾ മത്സരാധിഷ്ഠിത നേട്ടം നൽകും. വിവിധ സ്ട്രീമുകളിൽ നിന്നും പശ്ചാത്തലങ്ങളിൽ നിന്നുമുള്ള എല്ലാ സ്ഥാനാർത്ഥികളെയും ഉൾക്കൊള്ളുന്നതിനായി ഉയർന്ന വഴക്കത്തോടെയാണ് പ്രോഗ്രാമുകൾ ആസൂത്രണം ചെയ്തിരിക്കുന്നത്",
  Popular: "ജനപ്രിയമായത്",
  "Integrated Prelims cum Mains": "ഇന്റഗ്രേറ്റഡ് പ്രിലിംസ് കം മെയിൻസ് ബാച്ച്",
  "Regular and Online batches available": "റെഗുലർ/ഓൺലൈൻ",
  "7 Month Integrated Prelims cum Mains Batch":
    "7 മാസത്തെ ഇന്റഗ്രേറ്റഡ് പ്രിലിംസ് കം മെയിൻ ബാച്ച്",
  "7 Month Integrated Prelims cum Mains Batch - For Working Professionals":
    "7 മാസത്തെ ഇന്റഗ്രേറ്റഡ് പ്രിലിംസ് കം മെയിൻ ബാച്ച് - ജോലി ചെയ്യുന്ന പ്രൊഫഷണലുകൾക്ക്",
  "Foundation Programme - For School & College Students":
    "ഫൗണ്ടേഷൻ പ്രോഗ്രാം - സ്കൂൾ & കോളേജ് വിദ്യാർത്ഥികൾക്ക്",
  "Test Series": "ടെസ്റ്റ് സീരീസ്",
  "Online tests available soon": "ഓൺലൈൻ ടെസ്റ്റുകൾ ഉടൻ ലഭ്യമാകും",
  "Mission KAS Prelims Test Series": "മിഷൻ KAS പ്രിലിംസ് ടെസ്റ്റ് സീരീസ്",
  "Mission KAS Mains Test Series": "മിഷൻ KAS മെയിൻസ് ടെസ്റ്റ് സീരീസ്",
  "Mission KAS Integrated Prelims & Mains Test Series":
    "മിഷൻ KAS - ഇന്റഗ്രേറ്റഡ് പ്രിലിംസ് & മെയിൻ ടെസ്റ്റ് സീരീസ്",
  "MAP : Mains Answer Writing Program":
    "MAP - മെയിൻസ് ഉത്തര റൈറ്റിംഗ് പ്രോഗ്രാം",
  "Ready to start?": "ആരംഭിക്കുകയല്ലേ?",
  "The path to a successful career starts here. Let us strive together to take you there.":
    "വിജയകരമായ ഒരു കരിയറിന്റെ പാത ഇവിടെ ആരംഭിക്കുന്നു. നിങ്ങളെ അവിടെ എത്തിക്കാൻ നമുക്ക് ഒരുമിച്ച് പരിശ്രമിക്കാം.",
};
